<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c3{margin-left:44pt;padding-top:0pt;text-indent:-22pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:left}.c5{padding-top:0pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:left}.c0{font-size:12pt;font-family:"Times New Roman";font-style:italic;font-weight:400}.c2{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c8{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c7{-webkit-text-decoration-skip:none;text-decoration:underline;text-decoration-skip-ink:none}.c4{font-weight:700;font-size:12pt;font-family:"Times New Roman"}.c1{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c6{text-indent:36pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8 doc-content"><p class="c5"><span class="c1 c7">Ensayo final: Una traducci&oacute;n de &quot;Cad&aacute;veres&quot; por N&eacute;stor Perlongher</span></p><p class="c5"><span class="c4">I. </span><span class="c4">Introducci&oacute;n al tema</span><span class="c2 c4">&nbsp;del proyecto</span></p><p class="c5"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;El prop&oacute;sito de mi proyecto es explorar una traducci&oacute;n de &ldquo;Cad&aacute;veres&rdquo; </span><span class="c1">por</span><span class="c1">&nbsp;N&eacute;stor Perlongher en varios sentidos: literalmente, con la traducci&oacute;n literaria de espa&ntilde;ol al ingl&eacute;s y con &nbsp;</span><span class="c2 c4">II. Usando la teor&iacute;a en la pr&aacute;ctica</span></p><p class="c5"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Para mi </span><span class="c1">proyecto</span><span class="c2 c1">, yo us&eacute; los aspectos de las teor&iacute;as de traducci&oacute;n para inspirar los cambios y las adiciones a la traducci&oacute;n original en combinaci&oacute;n con mi perspectiva como estudiante de espa&ntilde;ol, pero no un hablante nativo. Yo incluyo im&aacute;genes y otras palabras de la traducci&oacute;n para ayudar con el vocabulario, y tomo una estrategia de a&ntilde;adir cosas a la traducci&oacute;n. Por eso, mi traducci&oacute;n es una mezcla de algunos cambios que prefiero y tambi&eacute;n una colecci&oacute;n de notas al pie de la p&aacute;gina para ser m&aacute;s interactivo. </span></p><p class="c5"><span class="c1 c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Primero, quiero explicar el cambio m&aacute;s grande en mi traducci&oacute;n de &ldquo;Cad&aacute;veres&rdquo;: nunca traduc&iacute;a &ldquo;Hay Cad&aacute;veres&rdquo; a &ldquo;There Are Cadavers.&rdquo; Fue inspirado por el art&iacute;culo de Galvin con el ejemplo en el ep&iacute;grafe de &ldquo;transcreation&rdquo; donde Urayo&aacute;n Noel usa los doble sentidos: </span></p><p class="c5 c6"><span class="c2 c1">&ldquo;esta noche no Che&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;evita a Evita&rdquo; (espa&ntilde;ol)</span></p><p class="c5 c6"><span class="c2 c1">&ldquo;no Che in this noche&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;avoid Evita&rdquo; (ingl&eacute;s)</span></p><p class="c5"><span class="c2 c1">La falta de traducci&oacute;n de &ldquo;noche&rdquo; en la versi&oacute;n inglesa mantiene los sonidos y el juego de palabras que no existir&iacute;a si la traducci&oacute;n fuera &ldquo;no Che in this night.&rdquo; Tambi&eacute;n, Galvin propone que &ldquo;the use of linguistic &lsquo;opacity&rsquo;,&rdquo; cuando no hace la traducci&oacute;n de algunas palabras, es una forma de resistencia decolonial. </span></p><p class="c5 c6"><span class="c2 c1">Por eso, mi traducci&oacute;n de &ldquo;Hay Cad&aacute;veres&rdquo; es &ldquo;Hay Cad&aacute;veres.&rdquo; Quise que la simplicidad y el sonido en &ldquo;Hay&rdquo; quedaran en mi versi&oacute;n. &ldquo;Hay&rdquo; sue&ntilde;o como &ldquo;ay,&rdquo; un grito de dolor. &ldquo;Cad&aacute;veres&rdquo; es un cognado en ingl&eacute;s, y no me gusta la connotaci&oacute;n que &ldquo;Cadavers&rdquo; en ingl&eacute;s tiene, de un cuerpo para ense&ntilde;ar los estudiantes de medicina en vez de una traducci&oacute;n m&aacute;s directa como &ldquo;corpse.&rdquo; Adicionalmente, en p&aacute;gina 16 de &ldquo;Cad&aacute;veres,&rdquo; el poema dice &ldquo;... los har&aacute;s, eh, har&aacute;s de cuenta de que no / Hay Cad&aacute;veres,&rdquo; y la traducci&oacute;n es &ldquo;in the stud farms, / eh, because you will pretend that no / There Are Cadavers.&rdquo; La estructura del espa&ntilde;ol es diferente, y por eso, la interpretaci&oacute;n de &ldquo;no / Hay Cad&aacute;veres&rdquo; versus &ldquo;no / There Are Cadavers&rdquo; es muy diferente.</span></p><p class="c5 c6"><span class="c2 c1">Mi experiencia fue interesante y parad&oacute;jica: cre&eacute; una versi&oacute;n m&aacute;s accesible y a&ntilde;ad&iacute; ideas diferentes y nuevas a la traducci&oacute;n de Echavarren y Wellman, pero al mismo tiempo, cuando extend&iacute;a las palabras, hab&iacute;a algunos aspectos perdidos, especialmente los sentidos naturales del poema. &nbsp;Cuando le&iacute; el poema por primera vez, fue dif&iacute;cil entender el vocabulario sin la traducci&oacute;n porque hay mucha jerga en el poema. Lo que me gusta de mi implementaci&oacute;n del proyecto es que es muy f&aacute;cil ver la traducci&oacute;n inmediatamente, y para ignorar la traducci&oacute;n cuando no es necesario. En una traducci&oacute;n lado a lado como en el libro f&iacute;sico, a veces es m&aacute;s f&aacute;cil leer solo un lado del libro. Creo que este problema ha mejorado en mi versi&oacute;n. Pero, con una traducci&oacute;n, siempre hay interrupciones en la fluidez de leer. Pienso de la clase de SPAN 2150 cuando discutimos la pregunta de &ldquo;&iquest;c&oacute;mo podemos encapsular lo infinito en lo finito?&rdquo; En el acto de escribir palabras sobre algo, las emociones no son tan fuertes como cuando solamente existe en la mente o en el alma de una persona. Por eso, la separaci&oacute;n entre el poema original y mi poema interactivo es m&aacute;s grande y m&aacute;s peque&ntilde;o al mismo tiempo. </span></p><p class="c5"><span class="c2 c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c5"><span class="c2 c4">V. Obras citadas</span></p><p class="c3"><span class="c1">Aguilar, Gonzalo. &ldquo;Notes on Some Argentinian Corpses.&rdquo; </span><span class="c0">Comparative Cinema</span><span class="c1">, vol. 7, no. 13, Nov. 2019, pp. 39&ndash;46. </span><span class="c0">DOI.org (Crossref)</span><span class="c2 c1">, https://doi.org/10.31009/cc.2019.v7.i13.03.</span></p><p class="c3"><span class="c1">Drinkwater, Jennifer Ellen. </span><span class="c0">A Collection of Essays by N&eacute;stor Osvaldo Perlongher</span><span class="c1">. 2018. </span><span class="c0">repositori.upf.edu</span><span class="c2 c1">, http://repositori.upf.edu/handle/10230/52893.</span></p><p class="c3"><span class="c1">Fischer, Claudia J., and Patricio Ferrari. &ldquo;&lsquo;A Rhythm of Another Speech&rsquo;. Pessoa&rsquo;s Theory and Practice of Poetry Translation.&rdquo; </span><span class="c0">The Translator</span><span class="c1">, vol. 26, no. 4, Oct. 2020, pp. 324&ndash;54. </span><span class="c0">DOI.org (Crossref)</span><span class="c2 c1">, https://doi.org/10.1080/13556509.2021.1902060.</span></p><p class="c3"><span class="c1">Galvin, Rachel. &ldquo;Transcreation and Self-Translation in Contemporary Latinx Poetry.&rdquo; </span><span class="c0">Critical Inquiry</span><span class="c1">, vol. 49, no. 1, Sept. 2022, pp. 28&ndash;54. </span><span class="c0">DOI.org (Crossref)</span><span class="c2 c1">, https://doi.org/10.1086/721169.</span></p><p class="c3"><span class="c1">Severiche, Guillermo. &ldquo;Cuerpo Deseado, Herido, Fantasma: Sobre Algunos Poemas de Nestor Perlongher.&rdquo; </span><span class="c0">C&Eacute;FIRO: ENLACE HISPANO CULTURAL Y LITERARIO</span><span class="c1">, Jan. 2013. </span><span class="c0">www.academia.edu</span><span class="c1">, https://www.academia.edu/36222071/Cuerpo_deseado_herido_fantasma_Sobre_algunos_poemas_de_Nestor_Perlongher.</span></p></body></html>