<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{padding-top:0pt;text-indent:36pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:left}.c0{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:left}.c9{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c6{font-size:12pt;font-family:"Times New Roman";font-style:italic;font-weight:700}.c12{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c11{-webkit-text-decoration-skip:none;text-decoration:underline;text-decoration-skip-ink:none}.c10{font-size:12pt;font-family:"Times New Roman";font-weight:700}.c5{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c8{color:inherit;text-decoration:inherit}.c7{margin-left:36pt}.c4{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c12 doc-content"><p class="c3"><span class="c11 c5">Bibliograf&iacute;a anotada: </span><span class="c5 c11">Una traducci&oacute;n de &quot;Cad&aacute;veres&quot; por N&eacute;stor Perlongher</span></p><p class="c3"><span class="c10">Tesis:</span><span class="c5">&nbsp;La traducci&oacute;n existe en varios niveles en la versi&oacute;n biling&uuml;e del poema &quot;Cad&aacute;veres&quot; </span><span class="c5">por</span><span class="c5">&nbsp;N&eacute;stor Perlongher. Li</span><span class="c5">teralmente</span><span class="c2">, la traducci&oacute;n literaria aparece en las p&aacute;ginas, con el poema en espa&ntilde;ol por un lado y el poema en ingl&eacute;s por el otro, pero la traducci&oacute;n tambi&eacute;n representa una uni&oacute;n entre las dos culturas, y un esfuerzo para comunicar la experiencia de ciudadanos de Am&eacute;rica Latina, y todo la traducci&oacute;n existe sobre el contexto de que Perlongher est&aacute; tratando de traducir la historia de los desaparecidos, personas invisibles en la perspectiva de la dictadura argentina, de algo invisible a algo visible y tangible.</span></p><p class="c3 c4"><span class="c2"></span></p><p class="c3"><span class="c10">La propuesta de mi proyecto:</span><span class="c5">&nbsp;Yo voy a hacer una traducci&oacute;n de &quot;Cad&aacute;veres&quot; del espa&ntilde;ol al ingl&eacute;s, incluyendo las cosas que yo aprendo sobre las teor&iacute;as de traducci&oacute;n de manera interactiva. Cuando haces un clic en una l&iacute;nea del poema, el sitio web tendr&iacute;a una traducci&oacute;n con sugerencias de muchas &nbsp;palabras en ingl&eacute;s para una frase o una palabra en espa&ntilde;ol, y tambi&eacute;n voy a incluir im&aacute;genes para crear arte visual tambi&eacute;n. Fue inspirado por </span><span class="c5 c9"><a class="c8" href="https://www.google.com/url?q=https://www.miltonlaufer.com.ar/aleph/&amp;sa=D&amp;source=editors&amp;ust=1671253794720249&amp;usg=AOvVaw3IHFtKCvtfgTPluOA0v694">el sitio web interactivo</a></span><span class="c2">&nbsp;de &ldquo;El Aleph&rdquo; para hacer algo experimental para los lectores. En haciendo la traducci&oacute;n, yo podr&iacute;a cambiar cosas de la traducci&oacute;n en la versi&oacute;n del libro que le&iacute;mos en la clase, y para explorar el tercer espacio que existe en la mezcla de espa&ntilde;ol e ingl&eacute;s.</span></p><p class="c3 c4"><span class="c2"></span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3"><span class="c0">Galvin, Rachel. &ldquo;Transcreation and Self-Translation in Contemporary Latinx Poetry.&rdquo; </span></p><p class="c1"><span class="c6">Critical Inquiry</span><span class="c10">, vol. 49, no. 1, Sept. 2022, pp. 28&ndash;54. </span><span class="c6">DOI.org (Crossref)</span><span class="c0">, </span></p><p class="c1"><span class="c0">https://doi.org/10.1086/721169.</span></p><p class="c1"><span class="c2">En su art&iacute;culo, Galvin discute la fenomena de &ldquo;self translation&rdquo; por autores multiling&uuml;es de Am&eacute;rica Latina y como la poes&iacute;a contempor&aacute;nea rompe las ideas tradicionales sobre traducci&oacute;n y crea una forma de resistencia anticolonial. T&iacute;picamente, vemos la traducci&oacute;n a una transferencia de palabras de un lenguaje &ldquo;original&rdquo; a un lenguaje &ldquo;meta,&rdquo; pero una teor&iacute;a de &ldquo;transcreaci&oacute;n,&rdquo; que es un tipo de traducci&oacute;n que consiste de re-interpretaci&oacute;n y re-escribir en vez de hacer una traducci&oacute;n id&eacute;ntica. Es un proceso decolonial porque los autores tienen la autonom&iacute;a en decidir c&oacute;mo hacer la traducci&oacute;n, y la falta de equivalencia es celebrada por la inclusi&oacute;n de &ldquo;Spanglish,&rdquo; por ejemplo. Muchas veces, &ldquo;self translation&rdquo; resulta en la creaci&oacute;n de un &ldquo;second original&rdquo; donde las dos obras existen juntas, y este acto ampl&iacute;a el espa&ntilde;ol en vez de oscurecer el espa&ntilde;ol.</span></p><p class="c3 c4 c7"><span class="c2"></span></p><p class="c3"><span class="c0">Fischer, Claudia J., and Patricio Ferrari. &ldquo;&lsquo;A Rhythm of Another Speech&rsquo;. Pessoa&rsquo;s Theory </span></p><p class="c1"><span class="c10">and Practice of Poetry Translation.&rdquo; </span><span class="c6">The Translator</span><span class="c0">, vol. 26, no. 4, Oct. 2020, </span></p><p class="c1"><span class="c10">pp. 324&ndash;54. </span><span class="c6">DOI.org (Crossref)</span><span class="c0">, </span></p><p class="c1"><span class="c10">https://doi.org/10.1080/13556509.2021.1902060.</span></p><p class="c1"><span class="c2">Este art&iacute;culo trata de un m&eacute;todo para traducir la poes&iacute;a de Pessoa, un autor portugu&eacute;s. Pessoa se enfoca en la versificaci&oacute;n, el metro po&eacute;tico y el ritmo de los poemas sobre las palabras exactas para mantener los otros aspectos de leer una obra, especialmente el sentido l&iacute;rico de la poes&iacute;a. Adem&aacute;s, el art&iacute;culo hace una discusi&oacute;n sobre una dificultad de traducir cosas entre lenguas, hablando sobre el &ldquo;unbridgeable interval all bilingual speakers inhabit: the fact that each language represents a distinctive vision of the world which, at best, can be translated but not fully replicated.&rdquo; No es posible traducir algo exactamente; siempre hay algo perdido en el espacio entre los dos lenguajes.</span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3"><span class="c10">Drinkwater, Jennifer Ellen. </span><span class="c6">A Collection of Essays by N&eacute;stor Osvaldo Perlongher</span><span class="c0">. 2018. </span></p><p class="c1"><span class="c6">repositori.upf.edu</span><span class="c0">, http://repositori.upf.edu/handle/10230/52893.</span></p><p class="c3"><span class="c5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Drinkwater, para su tesis de m&aacute;ster, hizo una traducci&oacute;n de dos ensayos de Perlongher de espa&ntilde;ol a ingl&eacute;s. Ella habla de la historia de la vida de Perlongher, la teor&iacute;a de traducci&oacute;n, y finalmente, hace un an&aacute;lisis del proceso de traducir los ensayos. Perlongher estaba preocupado con la idea de las estructuras imperialistas y sociales y las fronteras entre comunidades diferentes. &Eacute;l escribi&oacute; sobre la opresi&oacute;n y tambi&eacute;n un deseo de escapar de la opresi&oacute;n, y la idea de abrir el mundo de las personas oprimidas en la sociedad es una manera de traducir la experiencia de grupos, especialmente de la comunidad LGBTQ+, en algo para celebrar en la sociedad. El uso de &ldquo;slang&rdquo; en las obras de Perlongher es otro aspecto interesante porque las connotaciones con las palabras &ldquo;slang&rdquo; cambian con el tiempo. Por eso, la traducci&oacute;n no es &ldquo;a process of direct exchange,&rdquo; pero &ldquo;a constant conversation that eventually results in a third code being created, the &lsquo;New code&rsquo;.&rdquo; &nbsp;Por ejemplo, en espa&ntilde;ol, hay un concepto de g&eacute;nero inherente, pero en ingl&eacute;s, el concepto no existe y los lectores pierden las connotaciones. Adicionalmente, en ingl&eacute;s, las frases son &ldquo;shorter and more concise,&rdquo; y por eso, una traducci&oacute;n debe incluir cambios en la sintaxis. En haciendo una traducci&oacute;n, tambi&eacute;n es necesario pensar en la accesibilidad para hacer algo que es m&aacute;s f&aacute;cil para la comprensi&oacute;n del lector. </span></p></body></html>